{
    "uz": "O'zbekcha",
    "ru": "Ruscha",
    "en": "Inglizcha",
    "pochta": "Pochta",
    "about_us": "Biz haqimizda",
    "projects": "Loyihalar",
    "history": "Tarix",
    "management": "Menejment",
    "contact_us": "Biz bilan aloqa",
    "hero-section-title": "Yuqori marralar sari",
    "hero-section-text": "Hilmar Development - loyihani amalga oshirish uy-joy va tijorat qurilishi",
    "map-section-title": "Loyihalarimiz xaritasi",
    "view-all": "Barchasini ko'rish",
    "home-projects-section-title": "Bizning loyihalar",
    "project1": "Qushbegi Sohil bo'yi TJM",
    "project2": "Huvaydo TJM",
    "project3": "Bobur TJM",
    "project4": "Tuzel Vernissage residental park TJM",
    "project5": "Zarqaynar TJM",
    "project6": "Jizzax Olmazaor city 22 TJM",
    "address": "Manzil",
    "hilmar-info1": "«Hilmar Development» kompaniyasi – mamlakatning turli hududlarida sifatli ko‘chmas mulk quradigan professional developer.",
    "hilmar-info2": "«Hilmar Development» o‘z faoliyatining barcha yo‘nalishlariga yuqori darajadagi mas’uliyat bilan yondashadi – loyihalashdan tortib, tayyor obyektlarni ekspluatatsiya qilishgacha. Har bir loyihaga kompaniyaning qalbi singdirilgan va har bir loyiha o‘ziga xos xarakterga ega.",
    "year": "yil",
    "building-area": "18.3 ga",
    "built-area": "73 165",
    "experience": "8",
    "how_many_projects": "10",
    "how_many_families-provided-home": "688",
    "how_many_buildings_built": "67",
    "built_up_plots": "Qurib bitirilgan yer hajmi",
    "how_many_m2": "Necha m.kv qurilgan",
    "how_many_experience": "Yillik tajriba",
    "how_many_families": "Qancha oila uy bilan ta'minlandi",
    "how_many_built": "Qancha bino qurib bitkazildi",
    "yozing": "Yozing",
    "xabar": "Xabar",
    "email": "Email",
    "telefon": "Telefon",
    "fio": "F.I.Sh",
    "kompaniya": "Kompaniya",
    "manzil": "O'zbekiston, Toshkent shahri, Yakkasaroy tumani, Bobur ko'chasi, 48",
    "marketing_va_savdo_boshligi": "Marketing va savdo bo‘limi boshlig‘i",
    "savdo_bolimi": "Savdo bo‘limi",
    "ta'minot_bolimi": "Ta'minot bo‘limi",
    "asosiy_ofis": "Asosiy ofis",
    "sozlovchi": "Sayt yaratuvchisi",
    "about__description1": "Kompaniya Hilmar Development, 2016 yilda asos solingan bo'lib, qurilishning turli jihatlarida boy bilim va tajribani birlashtiradi. Bizning jamoamizda tajribali muhandislar, loyiha menejerlari, malakali ustalar va fidoyi xizmat ko'rsatish xodimlari bor, ular birgalikda sizga uzluksiz va muvaffaqiyatli qurilishni ta'minlash uchun ishlaydi.",
    "about__description2": "Hilmar Development — Toshkentlik qurilish kompaniyasi bo'lib, sizning tasavvuringizni haqiqatga aylantirishga qaratilgan. Biz — sifat, halollik va mijozlarimizning kutganidan yuqori natijaga erishishga intiluvchi tajribali va ishtiyoqli mutaxassislar jamoasimiz.",
    "our_mission": "Missiyamiz",
    "our_goal": "Bizning asosiy maqsadimiz - xalqimizning ehtiyojlarini hisobga olgan holda, o'z qadriyatlarimiz va tajribamizdan kelib chiqib, noyob turar-joy majmualarini yaratishda davom etishdir. Kompaniyamizning malakali xodimlari qulay joylashuv va infratuzilma bilan zamonaviy va sifatli turar-joy majmualarini quradilar.",
    "future_vision": "Kelajagimiz tasavvuri",
    "leading_company_in_uzbekistan": "O‘zbekiston development bozorida yetakchi kompaniyasi bo'lish",
    "values": "Qadriyatlar",
    "perfection": "Mukammallik",
    "uniqueness": "Noyoblik",
    "service": "Xizmat",
    "trust": "Ishonch",
    "comfort": "Qulaylik",
    "respect_for_nature": "Tabiatga hurmat",
    "excellence_and_quality": "Biz mukammallikni qadrlaymiz va a’lo sifatga intilamiz, doimo innovatsion yechimlarni joriy etamiz va ilg‘or texnologiyalardan foydalanamiz.",
    "unique_projects": "Bizning loyihalarimiz o'ziga xos infratuzilmasi va noyob me'moriy yechimlari bilan ajralib turadi, bu esa qulaylik va yangi turmush tarzini yaratadi.",
    "client_support": "Biz mijozlarimizga turar-joy tanlashda to'liq yordam ko'rsatamiz va har biriga individual yondashuvni ta'minlaymiz.",
    "company_reputation": "8 yil faoliyat davomida kompaniyamiz ishonchli quruvchi sifatida obro‘ qozonib, O‘zbekiston Respublikasi bozorida o‘z o‘rnini mustahkamladi.",
    "modern_complexes": "Zamonaviy turar-joy majmualari eng yaxshi me'morlar tomonidan loyihalashtiriladi.",
    "environment_care": "Tabiatni himoya qilish bizning tamoyillarimizning muhim qismidir. Biz energiya samarali va ekologik toza yechimlarni qo‘llab, ekosistemaga salbiy ta'sirni minimal darajaga tushirishga intilamiz.",
    "company_in_numbers": "Kompaniya raqamlarda",
    "yuborish": "Yuborish",
    "why_choose_us": "Nega bizni tanlashadi?",
    "start_of_construction_activity": "Qurilish faoliyatining boshlanishi",
    "have_questions_or_suggestions": "Savol va takliflaringiz bormi?",
    "write_to_us": "Bizga yozing",
    "history_description1": "Xoliqov Abduaziz Mamadaminovich O‘zbekistonning Toshkent shahrida “Hilmar Development” kompaniyasiga asos solgan. Kompaniya kichik jamoa bilan boshlandi, lekin katta maqsad: sifat va mijozlar hamkorligiga e'tibor qaratgan holda ajoyib qurilish xizmatlarini taqdim etish.",
    "history_description2": "Biz Toshkent uy-joy qurilish bozorida o‘zimizni mustahkamlab, “Sergeli-5” loyihasini qurishni boshladik. Biz tafsilotlarga jiddiy e'tibor berish va mijozlarga ajoyib xizmat ko'rsatish uchun obro'ga ega bo'ldik.",
    "history_description3": "Biz Sergeli-5 loyihasini tijorat manfaati bilan muvaffaqiyatli yakunladik, loyihani tugatib, Sergeli-9 loyihasini boshladik. Biz loyihalarni boshqarish ko'nikmalarimizni va byudjet va belgilangan muddatlarda etkazib berish qobiliyatini oshirdik.",
    "history_description4": "Biz jamoamizni tajribali muhandislar va loyiha menejerlari bilan kengaytirdik, bu bizga kattaroq loyihalarni amalga oshirish imkonini berdi. Mijozlarimizga keng qamrovli dizayn va qurilish xizmatini taklif qilish uchun mahalliy arxitektor bilan hamkorlik qildik. “Sergeli-9” loyihasini muvaffaqiyatli yakunlaganimizni aytib, xulosa qildik.",
    "history_description5": "Global pandemiya keltirib chiqargan qiyinchiliklarga qaramay, Hilmar Development shiddat bilan davom etdi. Loyihaning uzluksizligini ta'minlash uchun biz xavfsizlik protokollarini joriy qildik va masofaviy aloqa usullarini joriy etdik. Bir yil ichida “Co-working center” va “Jizzah Olmazor city 20” kabi ikkita loyihada qurilishni muvaffaqiyatli yakunladik va shu yili “Chorsu Zarqaynar” va “Vernissage Residental Park” loyihalarini muvaffaqiyatli boshladik.",
    "history_description6": "Odamlar uyda ko'proq vaqt o'tkazishga moslashgani sababli barcha qulayliklarga ega turar-joy majmualariga talab ortib borayotganiga guvoh bo'ldi. Biz “Bobur” va “Jizzah Olmazor city 22” bir qancha muvaffaqiyatli loyihalarni boshladik, bu esa sifatli mahsulotlar ishlab chiqaruvchisi sifatidagi obro‘imizni yanada mustahkamladi.",
    "history_description7": "Qurilish amaliyotimizga barqaror amaliyotlarni kiritishga e'tibor qaratildi. Biz yashil materiallar yetkazib beruvchilar bilan hamkorlik qildik va mijozlarimiz uchun energiya tejamkor qurilish yechimlarini o'rgandik. “Jizzah Olmazor city 22” va “Chorsu Zarqaynar” loyihalari belgilangan tartibda amalga oshirildi. “Huvaydo” kottej shaharchasi qurilishini boshladik.",
    "history_description8": "Biz bugungi kundagi eng ulug‘vor loyihamiz – “Qushbegi Sohil Bo‘yi” ko‘p xonadonli turar-joy majmuasini qurishni boshladik. Ushbu loyiha bizga keng ko'lamli qurilishni boshqarish va turli subpudratchilar bilan hamkorlik qilish bo'yicha tajribamizni namoyish qilish imkonini berdi. “Bobur” turar-joy majmuasining tantanali ochilish marosimi bo‘lib o‘tdi. “Vernissage Residental Park” loyihasi muvaffaqiyatli yakunlandi.",
    "history_description9": "Biz loyihaning butun hayoti davomida mijozlar bilan muloqot va shaffoflikka e'tibor qaratib, qurilishga yondashuvimizni yaxshilashda davom etamiz. Biz Toshkentdagi ishonch va ajoyib sifatga asoslangan yetakchi qurilish kompaniyasi bo'lishga intilamiz. Joriy yilda “Qushbegi sohil boʻyi” obʼyektlari hamda “Huvaydo” uy-joylarini samarali foydalanishga topshirishni rejalashtirganmiz.",
    "introduction1": "Hilmar Development, 2016-yilda asos solingan Toshkentda joylashgan qurilish kompaniyasi, loyiha boshqaruvi va mijozlarni qoniqtirishga sodiqligini namoyon etadi. Ushbu maqola Hilmarning asoslarini, uning o‘sish yo‘nalishini va muvaffaqiyatga olib keluvchi asosiy omillarni ko‘rib chiqadi.",
    "introduction2": "Hilmar tashkil topganidan beri mijozlar bilan mustahkam munosabatlar o‘rnatishga ustuvor ahamiyat berib keladi. Bu e’tibor ochiq muloqot, shaffof loyiha jarayoni va mijoz ehtiyojlarini haqiqiy tushunishni ta’minlaydi. Mijozga yo‘naltirilgan bu yondashuv ishonchni mustahkamlaydi va uzoq muddatli hamkorlikni rag‘batlantiradi.",
    "introduction3": "Hilmarning sifatga bo‘lgan qat’iy sadoqati uning muvaffaqiyatining yana bir asosidir. Kompaniya tajribali muhandislar, loyiha menejerlari va malakali hunarmandlardan iborat jamoaga ega bo‘lib, ular qat’iy sifat nazorati standartlariga rioya qiladilar. Ushbu majburiyat har bir loyihaning uzoq muddatli va samarali bo‘lishini ta’minlaydi va mijozlar kutganidan yuqori natijalarni beradi.",
    "company_staff": "Kompaniya xodimlari",
    "abduaziz_khalikov": "Abduaziz Xoliqov",
    "founder_of_hilmar": "Hilmar Development kompaniyasining asoschisi",
    "abduhafiz_khalikov": "Abduhafiz Xoliqov",
    "general_director": "Bosh direktor",
    "ikromov_yusufkhon": "Ikromov Yusufxon",
    "head_of_marketing_and_sales": "Marketing va savdo bo'limi rahbari",
    "karabayev_abdufarukh": "Karabayev Abdufarux",
    "financial_director": "Moliya direktori",
    "muhammadiyev_abdukudduskhon": "Muhammadiyev Abduquddusxon",
    "chief_accountant": "Bosh buxgalter",
    "jizzah_olmazor_city_20": "Jizzah Olmazor City 20 TJM",
    "co_working_centre": "Coworking markazi",
    "sergeli_9": "Sergeli 9 TJM",
    "sergeli_5": "Sergeli 5 TJM"
}