{
    "uz": "Узбекский",
    "ru": "Русский",
    "en": "Английский",
    "pochta": "Почта",
    "about_us": "О нас",
    "projects": "Проекты",
    "history": "История",
    "management": "Управление",
    "contact_us": "Связаться с нами",
    "hero-section-title": "К более высоким целям",
    "hero-section-text": "Hilmar Development - реализация проектов жилого и коммерческого строительства",
    "map-section-title": "Карта наших проектов",
    "view-all": "Посмотреть все",
    "home-projects-section-title": "Наши проекты",
    "project1": "ТЖМ Кушбеги Побережье",
    "project2": "ТЖМ Хувайдо",
    "project3": "ТЖМ Бобур",
    "project4": "ТЖМ Тузель Вернисаж резидентал парк",
    "project5": "ТЖМ Заркайнар",
    "project6": "ТЖМ Джиззак Алмазар Сити 22",
    "address": "Адрес",
    "hilmar-info1": "Компания «Hilmar Development» – профессиональный девелопер, строящий качественные объекты недвижимости в различных регионах страны.",
    "hilmar-info2": "Ко всем направлениям своей деятельности компания «Hilmar Development» подходит с высоким уровнем ответственности – начиная от проектирования и заканчивая эксплуатацией готовых объектов. В каждый проект компании вложена душа, и каждый из проектов обладает своим уникальным характером.",
    "building-area": "18,3 га",
    "built-area": "73 165",
    "experience": "8",
    "how_much_projects": "10",
    "how_much_families-provided-home": "688",
    "how_much_built": "67",
    "built_up_plots": "Площадь застроенных участков",
    "how_many_m2": "Сколько кв.м построено",
    "how_many_experience": "Годы опыта",
    "how_many_families": "Сколько семей обеспечено жильем",
    "how_many_built": "Сколько зданий построено",
    "yozing": "Напишите",
    "xabar": "Сообщение",
    "email": "Электронная почта",
    "telefon": "Телефон",
    "fio": "Ф.И.О",
    "kompaniya": "Компания",
    "manzil": "Узбекистан, г. Ташкент, Яккасарайский район, ул. Бобур, 48",
    "marketing_va_savdo_boshligi": "Руководитель отдела маркетинга и продаж",
    "savdo_bolimi": "Отдел продаж",
    "ta'minot_bolimi": "Отдел снабжения",
    "asosiy_ofis": "Главный офис",
    "sozlovchi": "Создатель сайта",
    "about__description1": "Компания Hilmar Development, основанная в 2016 году, объединяет богатые знания и опыт в различных аспектах строительства. В нашей команде опытные инженеры, проектные менеджеры, квалифицированные мастера и преданные сотрудники службы поддержки, которые вместе работают, чтобы обеспечить вам бесперебойное и успешное строительство.",
    "about__description2": "Hilmar Development — это строительная компания из Ташкента, направленная на воплощение ваших представлений в реальность. Мы — команда опытных и увлечённых профессионалов, стремящихся к качеству, честности и превосходящему ожидания клиентов результату.",
    "our_mission": "Наша миссия",
    "our_goal": "Наша основная цель - продолжать создавать уникальные жилые комплексы, исходя из наших ценностей и опыта, с учетом потребностей нашего народа. Квалифицированные сотрудники нашей компании строят современные и качественные жилые комплексы с удобным расположением и инфраструктурой.",
    "future_vision": "Наше видение будущего",
    "leading_company_in_uzbekistan": "Стать ведущей компанией на рынке девелопмента Узбекистана",
    "values": "Ценности",
    "perfection": "Совершенство",
    "uniqueness": "Уникальность",
    "service": "Сервис",
    "trust": "Доверие",
    "comfort": "Комфорт",
    "respect_for_nature": "Уважение природы",
    "excellence_and_quality": "Мы ценим совершенство и стремимся к превосходному качеству, постоянно внедряя инновационные решения и используя передовые технологии.",
    "unique_projects": "Наши проекты отличаются с особой инфраструктурой и имеют уникальные архитектурные решения, создавая уют а так же новый образ жизни.",
    "client_support": "Мы оказываем полное содействие при выборе жилья нашим клиентам, обеспечивая индивидуальный подход к каждому.",
    "company_reputation": "За 8 лет существования наша компания сформировала репутацию надежного застройщика и зарекомендовала себя на рынке Республики Узбекистана.",
    "modern_complexes": "Современные жилые комплексы проектируются лучшими архитекторами.",
    "environment_care": "Забота об окружающей среде — важная часть наших принципов. Мы стремимся минимизировать негативное влияние на экосистему, применяя энергоэффективные и экологически чистые решения.",
    "company_in_numbers": "Компания в цифрах",
    "yuborish": "Отправить",
    "why_choose_us": "Почему выбирают нас?",
    "start_of_construction_activity": "Начало строительной деятельности",
    "have_questions_or_suggestions": "Есть вопросы и предложения?",
    "write_to_us": "Напишите нам",
    "history_description1": "Холиков Абдуазиз Мамадаминович основал компанию “Hilmar Development” в городе Ташкент, Узбекистан. Компания начинала с небольшой команды, но с большой целью: предоставление отличных строительных услуг с акцентом на качество и сотрудничество с клиентами.",
    "history_description2": "Мы закрепились на рынке жилищного строительства Ташкента и начали строительство проекта “Сергели-5”. Мы заработали репутацию благодаря серьезному вниманию к деталям и отличному обслуживанию клиентов.",
    "history_description3": "Мы успешно завершили проект “Сергели-5” с коммерческой выгодой, завершив его и начав проект “Сергели-9”. Мы улучшили свои навыки управления проектами и способность соблюдать бюджет и сроки поставки.",
    "history_description4": "Мы расширили нашу команду опытными инженерами и менеджерами проектов, что позволило нам реализовывать более крупные проекты. Мы сотрудничали с местным архитектором, чтобы предложить нашим клиентам комплексные услуги по проектированию и строительству. Подводя итог, мы успешно завершили проект “Сергели-9”.",
    "history_description5": "Несмотря на трудности, вызванные глобальной пандемией, Hilmar Development продолжала активно работать. Для обеспечения непрерывности проектов мы внедрили протоколы безопасности и дистанционные методы коммуникации. В течение года мы успешно завершили строительство двух проектов, таких как “Co-working center” и “Jizzah Olmazor city 20”, а также успешно начали проекты “Chorsu Zarqaynar” и “Vernissage Residental Park” в этом же году.",
    "history_description6": "С ростом адаптации людей к проведению большего времени дома увеличился спрос на жилые комплексы со всеми удобствами. Мы начали несколько успешных проектов, таких как “Бобур” и “Джиззак Олмазор сити 22”, что еще больше укрепило нашу репутацию производителя качественной продукции.",
    "history_description7": "Особое внимание было уделено внедрению устойчивых практик в наше строительное дело. Мы сотрудничали с поставщиками экологически чистых материалов и изучали энергоэффективные строительные решения для наших клиентов. Проекты “Джиззак Олмазор сити 22” и “Чорсу Заркайнар” были реализованы в соответствии с планом. Мы начали строительство коттеджного поселка “Хувайдо”.",
    "history_description8": "Мы начали строительство нашего самого грандиозного проекта на сегодняшний день — многоквартирного жилого комплекса “Кушбеги Сохил Бўйи”. Этот проект дал нам возможность продемонстрировать наш опыт в управлении масштабным строительством и сотрудничестве с различными субподрядчиками. Состоялось торжественное открытие жилого комплекса “Бобур”. Проект “Вернисаж Резиденсал Парк” успешно завершен.",
    "history_description9": "Мы продолжаем улучшать наш подход к строительству, уделяя внимание коммуникации и прозрачности на протяжении всего жизненного цикла проекта. Мы стремимся стать ведущей строительной компанией в Ташкенте, основываясь на доверии и высоком качестве. В текущем году мы планируем сдать в эксплуатацию объекты “Кушбеги Сохил Бўйи” и жилые дома “Хувайдо”.",
    "introduction1": "Hilmar Development, ташкентская строительная компания, основанная в 2016 году, демонстрирует приверженность к совершенству в управлении проектами и удовлетворении клиентов. В этом эссе рассматриваются основы Hilmar, его путь роста и ключевые факторы, способствующие его успеху.",
    "introduction2": "С момента своего основания Hilmar уделяет приоритетное внимание установлению прочных отношений с клиентами. Такой подход обеспечивает открытую коммуникацию, прозрачный жизненный цикл проекта и истинное понимание потребностей клиента. Клиентоориентированность компании укрепляет доверие и способствует долгосрочному партнерству.",
    "introduction3": "Непоколебимая приверженность Hilmar качеству является еще одним фундаментом его успеха. Компания располагает командой опытных инженеров, менеджеров проектов и квалифицированных мастеров, которые строго соблюдают стандарты контроля качества. Эта приверженность обеспечивает долговечность и производительность каждого проекта, превышая ожидания клиентов.",
    "company_staff": "Сотрудники компании",
    "abduaziz_khalikov": "Абдуазиз Халиков",
    "founder_of_hilmar": "Основатель компании Hilmar Development",
    "abduhafiz_khalikov": "Абдухафиз Халиков",
    "general_director": "Генеральный директор",
    "ikromov_yusufkhon": "Икромов Юсуфхон",
    "head_of_marketing_and_sales": "Руководитель отдела маркетинга и продаж",
    "karabayev_abdufarukh": "Карабаев Абдуфаррух",
    "financial_director": "Финансовый директор",
    "muhammadiyev_abdukudduskhon": "Мухаммадиев Абдукуддусхон",
    "chief_accountant": "Главный бухгалтер",
    "jizzah_olmazor_city_20": "Жиззах Олмазор Сити 20 МЖК",
    "co_working_centre": "Ко-воркинг центр",
    "sergeli_9": "ЖК Сергели 9",
    "sergeli_5": "ЖК Сергели 5"

}