{
    "uz": "Uzbek",
    "ru": "Russian",
    "en": "English",
    "pochta": "Post",
    "about_us": "About Us",
    "projects": "Projects",
    "history": "History",
    "management": "Management",
    "contact_us": "Contact Us",
    "hero-section-title": "Towards Great Heights",
    "hero-section-text": "Hilmar Development - project implementation in residential and commercial construction",
    "map-section-title": "Map of Our Projects",
    "view-all": "View All",
    "home-projects-section-title": "Our Projects",
    "project1": "Qushbegi Coastal RCC",
    "project2": "Huvaydo RCC",
    "project3": "Bobur RCC",
    "project4": "Tuzel Vernissage Residential Park RCC",
    "project5": "Zarqaynar RCC",
    "project6": "Jizzakh Almazar City 22 RCC",
    "address": "Address",
    "hilmar-info1": "Hilmar Development is a professional developer constructing high-quality real estate properties in various regions of the country.",
    "hilmar-info2": " Hilmar Development approaches all areas of its activities with a high level of responsibility—from design to the operation of completed facilities. Each of the company's projects is crafted with care, possessing its unique character.",
    "building-area": "18.3 ha",
    "built-area": "73,165",
    "experience": "8",
    "how_much_projects": "10",
    "how_much_families-provided-home": "688",
    "how_much_built": "67",
    "built_up_plots": "Built-up Land Area",
    "how_many_m2": "Square Meters Built",
    "how_many_experience": "Years of Experience",
    "how_many_families": "Number of Families Provided with Homes",
    "how_many_built": "Number of Buildings Completed",
    "yozing": "Write",
    "xabar": "Message",
    "email": "Email",
    "telefon": "Phone",
    "fio": "Full Name",
    "kompaniya": "Company",
    "manzil": "Uzbekistan, Tashkent city, Yakkasaray district, Bobur street, 48",
    "marketing_va_savdo_boshligi": "Head of Marketing and Sales",
    "savdo_bolimi": "Sales Department",
    "ta'minot_bolimi": "Supply Department",
    "asosiy_ofis": "Head Office",
    "sozlovchi": "Developed by",
    "about__description1": "Hilmar Development, founded in 2016, brings together rich knowledge and experience in various aspects of construction. Our team consists of experienced engineers, project managers, skilled craftsmen, and dedicated support staff who work together to ensure a seamless and successful construction process for you.",
    "about__description2": "Hilmar Development is a construction company based in Tashkent, focused on turning your vision into reality. We are a team of experienced and passionate professionals striving for quality, integrity, and results that exceed our clients' expectations.",
    "our_mission": "Our mission",
    "our_goal": "Our main goal is to continue creating unique residential complexes based on our values and experience, taking into account the needs of our people. Our company's skilled employees build modern and high-quality residential complexes with convenient locations and infrastructure.",
    "future_vision": "Our future vision",
    "leading_company_in_uzbekistan": "To be the leading company in the development market of Uzbekistan",
    "values": "Values",
    "perfection": "Perfection",
    "uniqueness": "Uniqueness",
    "service": "Service",
    "trust": "Trust",
    "comfort": "Comfort",
    "respect_for_nature": "Respect for nature",
    "excellence_and_quality": "We value perfection and strive for excellent quality, constantly implementing innovative solutions and utilizing advanced technologies.",
    "unique_projects": "Our projects are distinguished by their unique infrastructure and architectural solutions, creating comfort and a new way of life.",
    "client_support": "We provide complete assistance to our clients in choosing a home, ensuring an individual approach for each.",
    "company_reputation": "In 8 years of existence, our company has built a reputation as a reliable developer and established itself in the market of the Republic of Uzbekistan.",
    "modern_complexes": "Modern residential complexes are designed by the best architects.",
    "environment_care": "Caring for the environment is an important part of our principles. We aim to minimize the negative impact on the ecosystem by applying energy-efficient and eco-friendly solutions.",
    "company_in_numbers": "Company in Numbers",
    "yuborish": "Send",
    "why_choose_us": "Why Choose Us?",
    "start_of_construction_activity": "Start of Construction Activity",
    "have_questions_or_suggestions": "Have Questions or Suggestions?",
    "write_to_us": "Write to Us",
    "history_description1": "Kholikov Abduaziz Mamadaminovich founded “Hilmar Development” in Tashkent, Uzbekistan. The company started with a small team but had a big goal: to provide excellent construction services with a focus on quality and customer collaboration.",
    "history_description2": "We established ourselves in the Tashkent housing construction market and started building the “Sergeli-5” project. We earned a reputation for paying serious attention to details and providing excellent customer service.",
    "history_description3": "We successfully completed the “Sergeli-5” project with commercial benefits, finishing it and starting the “Sergeli-9” project. We enhanced our project management skills and ability to deliver within budget and on schedule.",
    "history_description4": "We expanded our team with experienced engineers and project managers, enabling us to undertake larger projects. We collaborated with a local architect to offer our clients comprehensive design and construction services. In conclusion, we successfully completed the “Sergeli-9” project.",
    "history_description5": "Despite the challenges brought by the global pandemic, Hilmar Development continued with determination. To ensure project continuity, we implemented safety protocols and introduced remote communication methods. Within a year, we successfully completed construction on two projects, “Co-working center” and “Jizzah Olmazor city 20,” and successfully launched the “Chorsu Zarqaynar” and “Vernissage Residental Park” projects in the same year.",
    "history_description6": "As people adapted to spending more time at home, there was a growing demand for residential complexes with all amenities. We launched several successful projects, including “Bobur” and “Jizzah Olmazor city 22,” further solidifying our reputation as a producer of quality developments.",
    "history_description7": "We focused on integrating sustainable practices into our construction operations. We collaborated with suppliers of green materials and explored energy-efficient building solutions for our clients. The “Jizzah Olmazor city 22” and “Chorsu Zarqaynar” projects were executed as planned. We initiated the construction of the “Huvaydo” cottage town.",
    "history_description8": "We began the construction of our most ambitious project to date – the “Qushbegi Sohil Bo‘yi” multi-apartment residential complex. This project allowed us to showcase our expertise in managing large-scale construction and collaborating with various subcontractors. The grand opening of the “Bobur” residential complex took place. The “Vernissage Residential Park” project was successfully completed.",
    "history_description9": "We continue to improve our approach to construction, focusing on communication and transparency throughout the entire project lifecycle. We strive to be the leading construction company in Tashkent, based on trust and excellent quality. This year, we plan to hand over the “Qushbegi Sohil Bo‘yi” projects and “Huvaydo” residential properties for efficient use.",
    "introduction1": "Hilmar Development, a Tashkent-based construction company founded in 2016, demonstrates a commitment to excellence in project management and customer satisfaction. This essay examines Hilmar's fundamentals, its growth trajectory, and the key factors contributing to its success.",
    "introduction2": "Since its inception, Hilmar has prioritized building strong relationships with customers. This focus results in open communication, a transparent project lifecycle, and a true understanding of the client's needs. This customer-centric approach builds trust and promotes long-term partnerships.",
    "introduction3": "Hilmar's unwavering commitment to quality is another foundation of its success. The company has a team of experienced engineers, project managers, and skilled craftsmen who adhere to strict quality control standards. This commitment ensures the longevity and performance of every project, exceeding customer expectations.",
    "company_staff": "Company Staff",
    "abduaziz_khalikov": "Abduaziz Khalikov",
    "founder_of_hilmar": "Founder of Hilmar Development",
    "abduhafiz_khalikov": "Abduhafiz Khalikov",
    "general_director": "General Director",
    "ikromov_yusufkhon": "Ikromov Yusufkhon",
    "head_of_marketing_and_sales": "Head of Marketing and Sales",
    "karabayev_abdufarukh": "Karabayev Abdufarukh",
    "financial_director": "Financial Director",
    "muhammadiyev_abdukudduskhon": "Muhammadiyev Abdukudduskhon",
    "chief_accountant": "Chief Accountant",
    "jizzah_olmazor_city_20": "Jizzah Olmazor City 20 RC",
    "co_working_centre": "Co-working center",
    "sergeli_9": "RC Sergeli 9",
    "sergeli_5": "RC Sergeli 5"

}